<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Положение об обработке персональных данных</title>
    <link rel="stylesheet" href="css/style.css">
</head>

<body>
<div class="personal-data">
            <p class="font-persData">Положение об обработке персональных данных</p>
            <textarea class="no-resize">ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ ТУЛЬСКОЙ ОБЛАСТИ . «ЦЕНТР ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ»
                    ПРИКАЗ « АЙ » 72 20 /6г. № 2
                    Об утверждении Политики государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных
                    В соответствии с п. 2 ч. |, ч. 2 ст. 18.1. Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», приказы ваю:
                    1.	Признать утратившим силу приказ директора государственного автономного учреждения Тульской области «Центр информационных технологий» (далее - ГАУ ТО «ЦИТ») от 03.06.2013 «Об утверждении Политики государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных».
                    2.	Утвердить «Политику государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных» (приложение).
                    3.	Опубликовать «Политику государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных» на официальном сайте ГАУ ТО «ЦИТ» в течение 10 дней с момента утверждения.
                    4.	Настоящий приказ вступает в силу с момента подписания.
                    5.	Контроль за исполнением настоящего приказа возложить на заместителя директора по техническим вопросам Думчева С. В.
                    Директор РРР А. С. Рыбин
                    Приложение к приказу государственного автономного учреждения Тульской области «Центр информационных технологий»
                    от «0» 05 2070 г. № ДР
                    Политика государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных
                    1.	Общие положения
                    1.1.Настоящая Политика государственного автономного учреждения Тульской области «Центр информационных технологий» в отношении обработки персональных данных (далее - Политика) разработана в соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» в государственном автономном учреждении Тульской области «Центр информационных технологий» (далее — ГАУ ТО «ЦИТ»).
                    1.2.Политика определяет цели, принципы обработки и реализуемые требования к защите персональных данных в ГАУ ТО «ЦИТ».
                    1.3.Персональные данные являются информацией ограниченного доступа и подлежат защите в соответствии с законодательством Российской Федерации.
                    2.	Основные понятия
                    2.1. В настоящей Политике используются следующие основные понятия:
                    2.1.1. Субъектами персональных данных ГАУ ТО «ЦИТ» являются:
                    •	работники ГАУ ТО «ЦИТ»;
                    •	претенденты на замещение вакантной должности в ГАУ ТО «ЦИТ»;
                    •	студенты, проходящие практику в ГАУ ТО «ЦИТ»;
                    •	клиенты (контрагенты) ГАУ ТО «ЦИТ»;
                    •	субъекты персональных данных органов исполнительной власти Тульской области, подразделений аппарата правительства Тульской области и подведомственных им учреждений и организаций;
                    •	лица, состоящие в договорных или иных отношениях с ГАУ ТО «ЦИТ».
                    2.1.2. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).
                    2.1.3. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                    2.1.4. Конфиденциальность персональных данных — обязанность оператора и иных лиц, получивших доступ к персональным данным, не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
                    3.	Принципы и цели обработки персональных данных
                    3.1. ГАУ ТО «ЦИТ» в своей деятельности по обработке персональных данных руководствуется следующими принципами:
                    3.1.1. Обработка персональных данных осуществляется на законной и справедливой основе.
                    3.1.2. Цели обработки персональных данных — соответствуют полномочиям ГАУ ТО «ЦИТ».
                    3.1.3. Содержание и объем обрабатываемых персональных данных соответствуют целям обработки персональных данных.
                    3.1.4. Достоверность персональных данных, их актуальность и достаточность для целей обработки, недопустимость обработки избыточных по отношению к целям сбора персональных данных.
                    3.1.5. Ограничение обработки персональных данных при достижении конкретных и законных целей, запрет обработки персональных данных, несовместимых с целями сбора персональных данных.
                    3.1.6. Запрет объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.
                    3.1.7. Осуществление хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем это требуют цели обработки персональных данных, если срок хранения персональных данных не установлен действующим законодательством.
                    3.1.8. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижению целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено действующим законодательством.
                    3.2. Обработка персональных данных работников ГАУ ТО «ЦИТ» осуществляется в целях обеспечения соблюдения Конституции Российской Федерации, федеральных законов и иных нормативных правовых актов Российской Федерации, заключения и исполнения трудовых договоров, ведения воинского учета, исполнения требований по охране труда.
                    3.3. Обработка персональных данных граждан, не являющихся работниками ГАУ ТО «ЦИТ», осуществляется с целью реализации полномочий, закрепленных за ГАУ ТО «ЦИТ», в части выполнения государственного задания для государственного автономного учреждения Тульской области «Центр информационных технологий», осуществления деятельности Удостоверяющего центра (оказание услуги по изготовлению и выдаче сертификатов электронной подписи), а также с целью отбора претендентов на замещение вакантных должностей ГАУ ТО «ЦИТ».
                    4.	Перечень мер по обеспечению безопасности персональных данных при их обработке
                    4.1.ГАУ ТО «ЦИТ» при обработке персональных данных принимает все необходимые правовые, организационные и технические меры для их защиты от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также иных неправомерных действий в отношении них. Обеспечение безопасности персональных данных достигается, в частности, следующими способами:
                    4.1.1. Назначением ответственного за организацию обработки персональных данных.
                    4.1.2. Утверждением локальных актов по вопросам обработки персональных данных, а также локальных актов, устанавливающих процедуры, направленные на предотвращение и выявление нарушений законодательства Российской Федерации, устранение последствий таких нарушений.
                    4.1.3. Осуществлением внутреннего контроля соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ "О персональных данных" и принятыми в соответствии с ним нормативными правовыми актами, требованиям к защите персональных данных.
                    4.1.4. Ознакомлением работников ГАУ ТО «ЦИТ», непосредственно осуществляющих обработку персональных данных, с требованиями законодательства Российской Федерации о персональных данных, в том числе требований к защите персональных данных, локальными актами в отношении обработки персональных данных, и обучением указанных работников.
                    4.1.5. Выполнением требований, установленных постановлением Правительства Российской Федерации от 15 сентября 2008 года № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации» при обработке персональных данных, осуществляемой без использования средств автоматизации.
                    4.1.6. Применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации.
                    4.1.7. Учетом машинных носителей персональных данных.
                    4.1.8. Выявлением фактов несанкционированного доступа к персональным данным и принятием мер.
                    4.1.9. Восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним.
                    4.1.10. Установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых в информационной системе персональных данных.
                    4.2.Работники ГАУ ТО «ЦИТ», виновные в нарушении порядка обращения с персональными данными, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с законодательством Российской Федерации.
                    Директор А. С. Рыбин 
                    </textarea>
            <div class="check-box">
                <input type="checkbox" id="checkbox">
                <label for="checkbox">Я соглашаюсь с условиями Положения</label>
            
            </div>

            <input type="button" value ="Принять" class="accept-personalData" id="accept-personalData" disabled>
            <script>
                    
                document.getElementById('accept-personalData').onclick = function() {
                    location.href="templates/MainForm.php";
                }

                document.getElementById('checkbox').addEventListener('change', function () {
                    if (this.checked ) {
                        
                        document.getElementById('accept-personalData').disabled = false;
                    } else {
                        document.getElementById('accept-personalData').disabled = true;
                    }
                });


                </script>
                
        </div>
</body>

</html>